bazel
cask
cmake
eigen
emacs
gdbm
htop
ilmbase
jpeg
libpng
libtiff
libyaml
node
numpy
opencv
openexr
openssl
pcre
perl
pkg-config
python
python3
readline
ruby
sqlite
swig
tbb
vim
wget
xz
